[
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "metadata-menu",
  "quickadd",
  "cmdr",
  "workspaces-plus",
  "darlal-switcher-plus",
  "obsidian-quiet-outline",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "templater-obsidian",
  "buttons",
  "homepage",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-timelines",
  "make-md",
  "obsidian-minimal-settings",
  "obsidian-charts",
  "obsidian-icons-plugin",
  "quick-latex",
  "obsidian-list-callouts",
  "omnisearch",
  "mermaid-tools",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "file-tree-alternative",
  "waypoint",
  "cmenu-plugin",
  "find-unlinked-files",
  "obsidian-vault-statistics-plugin",
  "periodic-notes",
  "obsidian-latex-suite",
  "mrj-jump-to-link",
  "todoist-sync-plugin",
  "multi-column-markdown",
  "obsidian-plugin-toc",
  "excalibrain",
  "editing-toolbar",
  "obsidian-pandoc",
  "obsidian-linter",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "tag-wrangler",
  "various-complements",
  "dataview",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin"
]